

<section class="order-product erp-order">
	<div class="container">
		<hr class="hr-top">

		<div class="row">
			<div class="span12">
				<h2><i class="icon-settings-grey"></i>Функциональные возможности программы</h2>
			</div>
		</div>

		<div class="row">
			<div class="span12">

				<a href="#" class="akardion"><i class="icon-down"></i>1С: Комплексная автоматизация 8</a>
				<div class="akardion-t">
					<div class="akardion-p">
						<p>Перед началом работ мы проводим согласование всех ключевых моментов. Также мы всегда, если это возможно, делаем предварительную оценку работ. Что позволяет вам запланировать текущее расходы и быть уверенным что вас не обманут.</p>
					</div>
				</div>

				<a href="#" class="akardion"><i class="icon-down"></i>1С: Комплексная автоматизация 8</a>
				<div class="akardion-t">
					<div class="akardion-p">
						<p>Перед началом работ мы проводим согласование всех ключевых моментов. Также мы всегда, если это возможно, делаем предварительную оценку работ. Что позволяет вам запланировать текущее расходы и быть уверенным что вас не обманут.</p>
					</div>
				</div>

				<a href="#" class="akardion"><i class="icon-down"></i>1С: Комплексная автоматизация 8</a>
				<div class="akardion-t">
					<div class="akardion-p">
						<p>Перед началом работ мы проводим согласование всех ключевых моментов. Также мы всегда, если это возможно, делаем предварительную оценку работ. Что позволяет вам запланировать текущее расходы и быть уверенным что вас не обманут.</p>
					</div>
				</div>

				<a href="#" class="akardion"><i class="icon-down"></i>1С: Комплексная автоматизация 8</a>
				<div class="akardion-t">
					<div class="akardion-p">
						<p>Перед началом работ мы проводим согласование всех ключевых моментов. Также мы всегда, если это возможно, делаем предварительную оценку работ. Что позволяет вам запланировать текущее расходы и быть уверенным что вас не обманут.</p>
					</div>
				</div>																			
		</div>
	</div>
</section>			