

<section class="product-info">
	<div class="container">
		<br>
		<hr class="hr-top">
		<div class="row">
			<div class="span12">
				<h2><i class="icon-login"></i>Внедрение</h2>
			</div>
		</div>
		<div class="row">
			<div class="span6">
				<div class="implement-blok">
					<h3><i class="icon-open-book "></i>Согласование и оценка работ</h3>
					<p>Перед началом работ мы проводим согласование всех ключевых моментов. Также мы всегда, если это возможно, делаем предварительную оценку работ. Что позволяет вам запланировать текущее расходы и быть уверенным что вас не обманут.</p>
				</div>
			</div>

			<div class="span6">
				<div class="implement-blok">
					<h3><i class="icon-list-blue"></i>Постановка задач, бюджета и времени</h3>
					<p>Мы четко формируем план задач на проект. Также устанавливается бюджет реализации проекта в который мы должны уложиться. Создаем график выполнения работ по которому будем двигаться.</p>
				</div>
			</div>

			<div class="span6">
				<div class="implement-blok">
					<h3><i class="icon-user-blue"></i>Назначение куратора проекта</h3>
					<p>На каждый проект назначается свой руководитель, который несет ответственность за реализацию проекта. Он следит за выполнением работ, качеством и сроками. Также он постоянно на связи с заказчиком, решает возникшие вопросы.</p>
				</div>
			</div>

			<div class="span6">
				<div class="implement-blok">
					<h3><i class="icon-flag-blue "></i>Выполнение работ</h3>
					<p>Выполняются работы по подготовке и запуску системы «под ключ». Производиться развёртывание системы, автоматизация процессов компании, импорт данных с предыдущих систем, настройка компонентов, и другое.</p>
				</div>
			</div>		
		</div>
	</div>
</section>