

<section class="product-info">
	<div class="container">
		<br>
		<hr class="hr-top">
		<div class="row">
			<div class="span12">
				<h2><i class="icon-note-pencil"></i>Выбор пути внедрения</h2>
				<h3>Исходя из специфики Вашего предприятия,  существуют три базовые подходы к внедрению</h3>
			</div>
		</div>
		<div class="row">
			<div class="span4">
				<div class="path-h beruzovui">
					<h2>Базовый</h2>
					<h3>Стандартный функционал</h3>
				</div>

				<div class="path-blok">
					<p>Этот подход представляет собой внедрение и настройку стандартного функционала системы без дополнительных доработок. Такой прием можно использовать когда вам достаточно стандартных возможностей системы, и не требуется ничего особенного. Например если Вам нужен стандартный бухгалтерский учет.</p>
					<p>Этот путь наименее затратный по времени и особенно по деньгам, поскольку не требует дополнительных работ.</p>
					<a href="#" class="read-more"><i class="icon-plus-blue"></i>Узнать больше</a>
				</div>
			</div>

			<div class="span4">
				<div class="path-h light-green">
					<h2>Базовый</h2>
					<h3>Стандартный функционал</h3>
				</div>

				<div class="path-blok">
					<p>Этот подход представляет собой внедрение и настройку стандартного функционала системы без дополнительных доработок. Такой прием можно использовать когда вам достаточно стандартных возможностей системы, и не требуется ничего особенного. Например если Вам нужен стандартный бухгалтерский учет.</p>
					<p>Подходит в большинстве случаев, если не требуется индивидуальное внедрение. Этот подход позволяет получить максимальную отдачу от системы за минимальные деньги. </p>
					<a href="#" class="read-more"><i class="icon-plus-blue"></i>Узнать больше</a>
				</div>
			</div>

			<div class="span4">
				<div class="path-h light-orange">
					<h2>Базовый</h2>
					<h3>Стандартный функционал</h3>
				</div>

				<div class="path-blok">
					<p>Предусматривает предварительную разработку документа - технического задания на внедрение. В ТЗ прописываются все ключевые моменты: план и объём работ, сроки, бюджет и задачи.  </p>
					<p>Предназначен для больших, сложных проектов, когда внедрение требует индивидуального подхода и точного результата. Занимает больше всего времени, и соответственно стоит значительно дороже. Также, сама разработка ТЗ стоит очень немало. </p>
					<a href="#" class="read-more"><i class="icon-plus-blue"></i>Узнать больше</a>
				</div>
			</div>			
		</div>
	</div>
</section>