

<section class="product-improve">
	<div class="container">
		<hr class="hr-top">
		<div class="row">
			<div class="span12">
				<h2><i class="icon-improve"></i>Сопровождение и совершенствование</h2>
			</div>
		</div>
		<div class="row">
			<div class="span4">
				<div class="improve improve1">
					<h3>Решение проблем и неполадок</h3>
					<p>Текущие консультации сотрудников Вашей компании и рекомендации по работе с программой. Оперативная, быстрая и мобильная помощь дистанционно, в режиме онлайн или у вас в офисе.</p>					
				</div>
			</div>

			<div class="span4">
				<div class="improve improve2">
					<h3>Настройка компонентов</h3>
					<p>Проведение необходимых настроек и изменений в программе. Управление разграничением прав доступа. В работе мы используем современные веб-инструменты для предоставления услуг дистанционно.</p>					
				</div>
			</div>

			<div class="span4">
				<div class="improve improve3">
					<h3>Усовершенствование системы</h3>
					<p>Модификация и разработка новых модулей, документов, отчетов, обработок, интерфейсов и др. Проведение необходимых технологических работ и обновление программных продуктов.</p>					
				</div>
			</div>						
		</div>

		<hr class="hr-top">
	</div>
</section>