

<section class="product-info">
	<div class="container">
		<hr class="hr-top">
		<div class="row">
			<div class="span12">
				<h2><i class="icon-study"></i>Обучение</h2>
			</div>
		</div>
		<div class="row">
			<div class="span6">
				<img src="images/study.jpg" alt="">
			</div>

			<div class="span6">
				<h2>Обучение работы с системой</h2>
				<p>Мы научим ваших сотрудников правильно работать с системой и использовать все инструменты которые в ней заложены. Наш специалист расскажет и покажет какой функционал заложен в систему и как его использовать.</p>
				<h2>Демонстрация возможностей системы</h2>
				<p>Мы ознакомим Вас и ваших сотрудников со всеми возможностями которыми обладает ваша система. Это поможет Вам получить максимальную отдачу от вложеных средств, а также получить новие пути по автоматизации деятельности компании.</p>
				<h2>Консультации и рекомендации</h2>
				<p>Если у Вас возникли вопросы и Вы нуждаетесь в помощи, Вы можете смело обращатся к нам. Нашы специалисты дадут вам подробные указания и рекомендации по работе с программой. Бытро и оперативно, в режиме Онлайн.</p>													
			</div>
		</div>
	</div>
</section>