

<section class="product">
	<div class="container">
		<div class="row">
			<div class="span12">
				<h1>Внедрение и усовершенствование</h1>
				<h2>Внедрение систем на платформе 1С: Предприятие 8</h2>
			</div>
		</div>

		<div class="row">
			<div class="span4">
				<img class="prod-img" src="images/implement.jpg" alt="">
			</div>
			<div class="span8 prod-info">
				<h2>Внедрение систем 1С позволит Вам решить масу проблем и автоматизировать практическу любой бизнес процесс.</h2>
				<p>Система предоставляет возможность вести управленческий, бухгалтерский и налоговый учет многих компаний в одной базе.  Это позволят снизить трудоемкость и время работы за счет использования единой базы информации. Вы сможете консолидировать такие бизнес процессы разных кампаний как: управление продажами, закупками, ценообразование, управление денежными средствами и многое другое.</p>				
				<a href="#" class="blue-btn order-btn"><i class="icon-busket"></i>Заказать</a>											
			</div>
		</div>
	</div>
</section>		