

<section class="itc">
	<div class="container">
		<div class="row">
			<div class="span12">
				<h2>Относительно от ваших потребностей существуют два варианта ИТС </h2>
			</div>
		</div>

		<div class="row">
			<div class="span6">
				<div class="itc-h itc-h-green">ИТС Проф</div>
				<div class="itc-blok">
					<p>Обеспечивает пользователям программ "1С:Предприятие" максимальное количество информации и услуг, предоставляемых фирмой "1С" и ее партнерами. В зависимости от вида заключенного договора пользователям доступны те или иные разделы информационной системы.</p>
					<h3>Пакет 1С: ИТС ПРОФ включает в себя:</h3>
					<ul>
						<li>Лицензионное обновление программы от фирмы 1С</li>
						<li>Установку и настройку обновлений нашим специалистом;</li>
						<li>Новости</li>
						<li>Технологическая поддержка прикладных решений;</li>
						<li>Бухгалтерский и налоговый учет;</li>
						<li>Налоги и взносы;</li>
						<li>Отчетность</li>
						<li>Кадры и оплата труда;</li>
						<li>Юридическая поддержка;</li>
						<li>Отвечает аудитор;</li>
						<li>Книги и периодика;</li>
					</ul>
				</div>

				<div class="itc-price">
					<div class="prc"><i class="icon-tag"></i>Цена:</div>
					<div class="prices">
						<ul>
							<li><span>3 месяца</span>- 6 693 руб.</li>
							<li><span>6 месяцев</span>- 12 912 руб.</li>
							<li><span>12 месяцев </span>- 24 720 руб.</li>
						</ul>
					</div>

					<div class="clr"></div>
				</div>

				<a href="#" class="blue-btn">заказать</a>
			</div>
			<div class="span6">
				<div class="itc-h itc-h-orange">ИТС Техно</div>
				<div class="itc-blok">
					<p>Указанные договоры обеспечивают пользователям программ "1С:Предприятие" только возможность легального получения обновлений для приобретенных программных продуктов "1С:Предприятие" и минимально необходимый объем сервисных услуг от фирмы "1С".</p>
					<h3>Пакет 1С: ИТС ТЕХНО включает в себя:</h3>
					<ul>
						<li>Лицензионное обновление программы от фирмы 1С</li>
						<li>Установку и настройку обновлений нашим специалистом;</li>
						<li>Новости</li>
						<li>Технологическая поддержка прикладных решений;</li>
						<li>Разработка и администрирование;</li>
					</ul>
				</div>

				<div class="itc-price">
					<div class="prc"><i class="icon-tag"></i>Цена:</div>
					<div class="prices">
						<ul>
							<li><span>6 месяцев</span>- 5 454 руб.</li> 
							<li><span>12 месяцев </span>- 10 440 руб.</li>
						</ul>
					</div>

					<div class="clr"></div>
				</div>

				<a href="#" class="blue-btn">заказать</a>			
			</div>
		</div>
	</div>
</section>