

<section class="product-info">
	<div class="container">
		<hr class="hr-top">
		<div class="row">
			<div class="span12">
				<h2><i class="icon-time"></i>Почасовое сопровождение 1С</h2>
				<h3>Услуги специалиста 1С с почасовой оплатой</h3>
			</div>
		</div>
		<div class="row">
			<div class="span6">
				<img src="images/timing.jpg" alt="">
			</div>

			<div class="span6">
				<h2>Удаленное онлайн сопровождение По всей России</h2>
				<p>Онлайн сопровождения осуществляется дистанционно, через интернет по всей территории РФ. Наш специалист подключается к вашему компьютеру и выполняет все необходимые работы, так как если б он находился у вас в офисе. Такой путь сотрудничества позволяет Вам сэкономить время, ресурсы и около 40% от стоимости работ.</p>
				<div class="sup-price">
					<i class="icon-tag"></i><span><b>Цена:</b>1200 руб. / час</span>
				</div>
				<h2>Выезд специалиста на офис по Москве и московской областе</h2>
				<p>Наш специалист выезжает к вам в офис и выполняет все необходимые работы. Услуга надаётся в Москве и московской области. Объём и стоимость работ согласовывается заранее, перед началом работ.</p>
				<div class="sup-price">
					<i class="icon-tag"></i><span><b>Цена:</b>2200 руб. / час</span>
				</div>
			</div>
		</div>
	</div>
</section>