

<section class="product-info">
	<div class="container">
		<br>
		<hr class="hr-top">
		<div class="row">
			<div class="span12">
				<h2><i class="icon-grey-kalendar"></i>Абонентское обслуживание - 30 дней</h2>
				<h3>Наш специалист всегда у Вас под рукой, где б вы не находились</h3>
			</div>
		</div>
		<div class="row">
			<div class="span6">
				<img src="images/kalendar.jpg" alt="">
			</div>

			<div class="span6">
				<h2>Абонентское сопровождение</h2>
				<p>На протяжении месяца в Вас под рукой будет наш сотрудник который поможет решить вам все возникшие проблемы с программой 1С, а также сделать работу с ней более удобной и продуктивной.   </p>
				<p>Услуга обслуживание предоставляется удаленно. С помощью современных веб инструментов наш сотрудник подключается к вашему компьютеру и дистанционно выполняет все необходимые работы. </p>
				<p>Такой путь сотрудничества позволяет Вам всегда иметь специалиста по 1С, а также сэкономить значительные средства, поскольку используя удаленного специалиста и покупаю услугу на месяц Вы экономите около 50% от стоимости таких работ.  </p>
				<div class="sup-price">
					<i class="icon-tag"></i><span><b>Цена:</b>30 200 руб. / час</span>
				</div>
			</div>
		</div>
	</div>
</section>