

<section class="product-info">
	<div class="container">
		<br>
		<hr class="hr-top">
		<div class="row">
			<div class="span12">
				<h2><i class="icon-grey-kalendar"></i>ИТС</h2>
				<h3>Информационно техническое сопровождение</h3>
			</div>
		</div>
		<div class="row">
			<div class="span6">
				<h2>ИТС это:</h2>
				<p>Это комплексная поддержка программных продуктов фирмы 1С, которая необходима для корректной и стабильной работы вашей 1С системы. </p>
				<p>Пакет включает в себя необходимое обновление программы, профессиональнее информационные материалы, сервисные и консультационные услуги.</p>
				<p>Поддержка осуществляется по договору сопровождения 1С: ИТС, который определяет объём и стоимость услуг.</p>
			</div>

			<div class="span6">
				<h2>ИТС включает в себя</h2>
				<div class="results">
					<div class="res">
						<i></i>
						Лицензионные обновления программных продуктов			
					</div>

					<div class="res">
						<i></i>
						Профессиональные консультации ведущих специалистов			
					</div>

					<div class="res">
						<i></i>
						Информационные материалы которые позволяют максимально эффективно и продуктивно использовать ваше систему			
					</div>

					<div class="res">
						<i></i>
						Квалифицированную помощь по работе системы			
					</div>

					<div class="res">
						<i></i>
						Информацию об изменениях законодательства и их отражении в программах 1С			
					</div>										
				</div>				
			</div>
		</div>
	</div>
</section>