

<section class="product">
	<div class="container">
		<div class="row">
			<div class="span12">
				<h1>Лицензии к программам</h1>
				<h2>на платформе 1С: Предприятие 8</h2>
			</div>
		</div>

		<div class="row">
			<div class="span4">
				<img class="prod-img" src="images/c1.jpg" alt="">
			</div>
			<div class="span8 prod-info">
				<h2>Лицензии к программам на платформе 1С: Предприятие 8  </h2>
				<p>Лицензии предоставляют возможность работать с программами на платформе 1С: Предприятие 8.</p>				
				<p>Для работы в многопользовательском режиме необходимо наличие у пользователей клиентских лицензий «1С:Предприятие 8». Данные лицензии предназначены для работы с конфигурациями: 1С:Управление торговлей, 1С:Бухгалтерия, 1С:Зарплата и управление персоналом, 1С:Комплексная автоматизация, 1С:Розница и другими.</p>										
			</div>
		</div>
	</div>
</section>		