<section class="product-info">
	<div class="container">
		<hr class="hr-top">
		<div class="row">
			<div class="span12">
				<h2><i class="icon-traiding"></i>Для чего предназначены системы по автоматизации торговых предприятий</h2>
			</div>
		</div>
		<div class="row">
			<div class="span6">
				<img src="images/traiding.jpg" alt="">
			</div>

			<div class="span6">
				<h2>Автоматизация деятельности торговых предприятий </h2>
				<p>Система 1С поможет решить весь спектр задач на Вашем торговом предприятии. Эти решения позволяют оптимизировать деятельность компании, повысить ее эффективность и прибыльность.</p>
				<h2>Розничная торговля </h2>
				<p>Решения фирмы «1С» позволяют обеспечить работу розничного магазина, торговой сети или же интернет магазина. Система обладает очень гибкими настройками что позволяет реализовать все задаче независимо от специфики вашей деятельности.</p>
				<h2>Оптовая торговля </h2>
				<p>Решения для оптовой торговли позволяют автоматизировать бизнес процессы на больших и малых оптовых компаниях, складах, торговых терминалах.</p>
			</div>
		</div>
	</div>
</section>