

<section class="product">
	<div class="container">
		<div class="row">
			<div class="span12">
				<h1>1С - Торговля</h1>
				<h2>Решения для торговых компаний</h2>
			</div>
		</div>

		<div class="row">
			<div class="span4">
				<img class="prod-img" src="images/c1.jpg" alt="">
			</div>
			<div class="span8 prod-info">
				<h2>Специализированые решения на базе 1С для оптовых и розничных торговых компаний</h2>
				<p>Решения фирмы «1С» позволяют автоматизировать работу оптовых и розничных торговых предприятий независимо от направление их деятельности.</p>
				<p>Инструменты решают вопросы учета, анализа и планирования торговых операций.  </p>
				<p>Система обеспечивает работу с поставщиками, заказчиками/покупателями, бухгалтерией, руководством, фин. отделом, складом и другими подразделениями торговой компании.</p>
			</div>
		</div>
	</div>
</section>		