

<section class="product-info">
	<div class="container">
		<hr class="hr-top">
		<div class="row">
			<div class="span12">
				<h2><i class="icon-building"></i>Для чего используется автоматизация в строительстве </h2>
			</div>
		</div>
		<div class="row">
			<div class="span6">
				<img src="images/buildoing.jpg" alt="">
			</div>

			<div class="span6">
				<h2>Управление строительными проектами</h2>
				<p>Программные продукты фирмы 1С предоставляют широкие возможности по управлению строительными проектами, объектами и площадками для подрядных строительных организаций, управляющих компаний и инвесторов.</p>
				<h2>Четкий финансовый и бухгалтерский учет </h2>
				<p>Программные решения обеспечивают автоматизацию бухгалтерского учета застройщика и подрядчика. Учет финансов, бюджетирование, закупок материалов, расчета зарплат, и другое.</p>
				<h2>Оптимизация и повышение рентабельности </h2>
				<p>Автоматизация бизнес процессов в строительных организациях, повышает эффективность использования ресурсов, оптимизирует строительно-монтажные процесс, и повышает рентабельность компании.</p>								
			</div>
		</div>
	</div>
</section>