

<section class="product">
	<div class="container">
		<div class="row">
			<div class="span12">
				<h1>1С - Строительство</h1>
				<h2>Комплект решений для управления строительством на базе 1С Предприятие 8</h2>
			</div>
		</div>

		<div class="row">
			<div class="span4">
				<img class="prod-img" src="images/c1.jpg" alt="">
			</div>
			<div class="span8 prod-info">
				<h2>Специализированные решения на базе 1С для строительных компаний и организаций</h2>
				<p>Решения 1С позволяют автоматизировать и эффективно управлять всеми основными видами деятельности строительных кампаний. </p>
				<p>Для подрядных, управляющих и инвестиционных компаний предоставляется возможность управления различными сферами строительного процесса: финансами, бюджетированием, строительством, управлением персонала и многое другое.  </p>
				<p>Внедрение программ по автоматизации строительства существенно поднимет уровень эффективности работы, управление финансами, и рентабельности компании.</p>
			</div>
		</div>
	</div>
</section>		