

<section class="product">
	<div class="container">
		<div class="row">
			<div class="span12">
				<h1>Программные продукты 1С</h1>
				<h2>Ассортимент и цены на программы</h2>	
			</div>
		</div>

		<div class="row">
			<div class="span4">
				<img class="prod-img" src="images/1c-8.png" alt="">
			</div>
			<div class="span8 prod-info">
				<h2><strong>1С: Предприятие 8</strong></h2>
				<h2>Лицензионные программные продукты компании 1С для бизнеса</h2>
				<p>Программы на платформе нового поколения 1С: Предприятие 8 являются мощными и эффективными инструментами для управления и автоматизации бизнеса. Оны помогут вам оптимизировать практически любой бизнес процесс и сэкономить деньги, время и ресурсы Вашей компании. С помощью информационных систем 1С Вы сможете поднять ваш бизнес на новый качественный уровень</p>
				<a href="#" class="blue-btn c-8">
					<i class="icon-busket"></i>
					Заказать программу 1с
				</a>
			</div>
		</div>
	</div>
</section>		