

<section class="filter" id="tab4">
	<div class="container">
		<hr class="hr-top">

		<div class="row">
			<div class="span12">
				<h2><i class="icon-qwe-grey"></i>7 причин работать с нами:</h2>
			</div>
		</div>

		<div class="row crm-filter">
			<div class="span2" style="width:97px">
				<a href="#" class="filter-btn filter24 chosen" data-tab="1">
					<i class="icon-busket-dark"></i>
					<span>Оплата по факту</span>
				</a>
			</div>

			<div class="span2" style="width:90px">
				<a href="#" class="filter-btn filter25" data-tab="2">
					<i class="icon-glasses-grey"></i>
					<span>Куратор проекта</span>
				</a>
			</div>

			<div class="span2" style="width:104px">
				<a href="#" class="filter-btn filter26" data-tab="3">
					<i class="icon-loop-grey"></i>
					<span>Контроль работ</span>
				</a>
			</div>

			<div class="span2" style="width:146px">
				<a href="#" class="filter-btn filter27" data-tab="4">
					<i class="icon-profile-grey"></i>
					<span>Индивидуальный подход</span>
				</a>
			</div>

			<div class="span2" style="width:140px">
				<a href="#" class="filter-btn filter28" data-tab="5">
					<i class="icon-clock-grey"></i>
					<span>Оперативность</span>
				</a>
			</div>

			<div class="span2" style="width:126px">
				<a href="#" class="filter-btn filter29" data-tab="6">
					<i class="icon-calc-grey"></i>
					<span>Оценка трудозатрат</span>
				</a>
			</div>

			<div class="span2" style="width:94px">
				<a href="#" class="filter-btn filter30" data-tab="7">
					<i class="icon-tag-grey"></i>
					<span>Расчет бюджета</span>
				</a>
			</div>									
		</div>

		<hr class="blue-bottom-border">

		<div class="row">
			<div class="span12">
					<div class="erp-tab erp1">
						<h3>Вы оплачеваете работы только после выполнения и зачета работ</h3>
						<p>С первого момента сотрудничества мы гарантируем индивидуальный подход и внимательное отношение к пожеланиям клиента, предлагая при этом максимально эффективные пути решения поставленных задач. Перед началом работ проводится обязательная предварительная оценка трудозатрат, составляется план реализации проекта/работ, рассчитывается необходимое время и обосновывается расчет бюджета. Для контроля за ходом выполнения проекта/работ и соблюдением всех пунктов назначается куратор, который становится связующим звеном между заказчиком и разработчиками-программистами. Наравне с ним клиент также имеет возможность осуществлять строгий и постоянный контроль за процессом реализации проекта/работ, получать отчеты по каждому этапу и вносить коррективы, дополнения.</p>
					</div>

					<div class="erp-tab erp2">
						<h3>Вы оплачеваете работы только после выполнения и зачета работ 2</h3>
						<p>С первого момента сотрудничества мы гарантируем индивидуальный подход и внимательное отношение к пожеланиям клиента, предлагая при этом максимально эффективные пути решения поставленных задач. Перед началом работ проводится обязательная предварительная оценка трудозатрат, составляется план реализации проекта/работ, рассчитывается необходимое время и обосновывается расчет бюджета. Для контроля за ходом выполнения проекта/работ и соблюдением всех пунктов назначается куратор, который становится связующим звеном между заказчиком и разработчиками-программистами. Наравне с ним клиент также имеет возможность осуществлять строгий и постоянный контроль за процессом реализации проекта/работ, получать отчеты по каждому этапу и вносить коррективы, дополнения.</p>
					</div>


					<div class="erp-tab erp3">
						<h3>Вы оплачеваете работы только после выполнения и зачета работ 3</h3>
						<p>С первого момента сотрудничества мы гарантируем индивидуальный подход и внимательное отношение к пожеланиям клиента, предлагая при этом максимально эффективные пути решения поставленных задач. Перед началом работ проводится обязательная предварительная оценка трудозатрат, составляется план реализации проекта/работ, рассчитывается необходимое время и обосновывается расчет бюджета. Для контроля за ходом выполнения проекта/работ и соблюдением всех пунктов назначается куратор, который становится связующим звеном между заказчиком и разработчиками-программистами. Наравне с ним клиент также имеет возможность осуществлять строгий и постоянный контроль за процессом реализации проекта/работ, получать отчеты по каждому этапу и вносить коррективы, дополнения.</p>
					</div>

					<div class="erp-tab erp4">
						<h3>Вы оплачеваете работы только после выполнения и зачета работ 4</h3>
						<p>С первого момента сотрудничества мы гарантируем индивидуальный подход и внимательное отношение к пожеланиям клиента, предлагая при этом максимально эффективные пути решения поставленных задач. Перед началом работ проводится обязательная предварительная оценка трудозатрат, составляется план реализации проекта/работ, рассчитывается необходимое время и обосновывается расчет бюджета. Для контроля за ходом выполнения проекта/работ и соблюдением всех пунктов назначается куратор, который становится связующим звеном между заказчиком и разработчиками-программистами. Наравне с ним клиент также имеет возможность осуществлять строгий и постоянный контроль за процессом реализации проекта/работ, получать отчеты по каждому этапу и вносить коррективы, дополнения.</p>
					</div>

					<div class="erp-tab erp5">
						<h3>Вы оплачеваете работы только после выполнения и зачета работ 5</h3>
						<p>С первого момента сотрудничества мы гарантируем индивидуальный подход и внимательное отношение к пожеланиям клиента, предлагая при этом максимально эффективные пути решения поставленных задач. Перед началом работ проводится обязательная предварительная оценка трудозатрат, составляется план реализации проекта/работ, рассчитывается необходимое время и обосновывается расчет бюджета. Для контроля за ходом выполнения проекта/работ и соблюдением всех пунктов назначается куратор, который становится связующим звеном между заказчиком и разработчиками-программистами. Наравне с ним клиент также имеет возможность осуществлять строгий и постоянный контроль за процессом реализации проекта/работ, получать отчеты по каждому этапу и вносить коррективы, дополнения.</p>
					</div>

					<div class="erp-tab erp6">
						<h3>Вы оплачеваете работы только после выполнения и зачета работ 6</h3>
						<p>С первого момента сотрудничества мы гарантируем индивидуальный подход и внимательное отношение к пожеланиям клиента, предлагая при этом максимально эффективные пути решения поставленных задач. Перед началом работ проводится обязательная предварительная оценка трудозатрат, составляется план реализации проекта/работ, рассчитывается необходимое время и обосновывается расчет бюджета. Для контроля за ходом выполнения проекта/работ и соблюдением всех пунктов назначается куратор, который становится связующим звеном между заказчиком и разработчиками-программистами. Наравне с ним клиент также имеет возможность осуществлять строгий и постоянный контроль за процессом реализации проекта/работ, получать отчеты по каждому этапу и вносить коррективы, дополнения.</p>
					</div>

					<div class="erp-tab erp7">
						<h3>Вы оплачеваете работы только после выполнения и зачета работ 7</h3>
						<p>С первого момента сотрудничества мы гарантируем индивидуальный подход и внимательное отношение к пожеланиям клиента, предлагая при этом максимально эффективные пути решения поставленных задач. Перед началом работ проводится обязательная предварительная оценка трудозатрат, составляется план реализации проекта/работ, рассчитывается необходимое время и обосновывается расчет бюджета. Для контроля за ходом выполнения проекта/работ и соблюдением всех пунктов назначается куратор, который становится связующим звеном между заказчиком и разработчиками-программистами. Наравне с ним клиент также имеет возможность осуществлять строгий и постоянный контроль за процессом реализации проекта/работ, получать отчеты по каждому этапу и вносить коррективы, дополнения.</p>
					</div>



			</div>
		</div>

		<script>
		$(function() {
			$(".filter-btn").click(function(event) {
				event.preventDefault();
				var parentDiv = $(this).closest('.filter');
				var parentId = parentDiv.attr('id');
				if ($(this).hasClass("chosen"))
				{
					return false;
				}

				else {
					$("#"+parentId+" .filter-btn").removeClass("chosen");
					$(this).addClass("chosen");
					$("#"+parentId+" .erp-tab").hide();
					$("#"+parentId+" .erp"+$(this).attr('data-tab')+"").show();
				}
			});
		});
		</script>
	</div>
</section>