

<section class="product">
	<div class="container">
		<div class="row">
			<div class="span12">
				<h1>Передовое обслуживание 1С</h1>
				<h2>Внедрение, сопровождение и продажа решений для бизнеса</h2>
			</div>
		</div>

		<div class="row">
			<div class="span4">
				<img class="prod-img" src="images/c1.jpg" alt="">
			</div>
			<div class="span8 prod-info">
				<h2>Компания - Кодерлайн</h2>
				<p>Компания «Кодерлайн», являясь франчайзи фирмы «1С», занимается продажей, внедрением и сопровождением программных продуктов 1С. Предоставляя свои услуги, мы используем специфическую технологию, сочетая выполнение работ как в офисе клиента, так и дистанционно.</p>
			</div>
		</div>
	</div>
</section>		