

<section class="product-info">
	<div class="container">
		<hr class="hr-top">
		<div class="row">
			<div class="span12">
				<h2><i class="icon-facts"></i>Факты о нас</h2>
			</div>
		</div>
		<div class="row">
			<div class="span4">
				<div class="fact fact1">
					<h3>Опыт свыше 10 лет в 1С</h3>
					<p>Наши специалисты имеют больше 10 лет опыта работе в сфере разработки и внедрения систем 1С, что подтвер-
ждают их высокую компетенцию и профессионализм.</p>
				</div>
			</div>

			<div class="span4">
				<div class="fact fact2">
					<h3>Со-акционер 1С-Pарус</h3>
					<p>Лидер рынка 1С – компания
	 «1С-Рарус», работающая в сфере 1С в течение двадцати лет, является нашим со-акционером и надежным партнером.</p>
				</div>
			</div>
			<div class="span4">
				<div class="fact fact3">
					<h3>Сертифицированные разработчики</h3>
					<p>Квалификация наших специалистов подтверждается наличием у них сертификатов: «1С:Руководитель проектов», «1С-Проффесионал» а также многих других.</p>
				</div>
			</div>
		</div>
	</div>
</section>