

<section class="filter" id="tab1">
	<div class="container">
		<hr class="hr-top">

		<div class="row">
			<div class="span12">
				<h2><i class="icon-key-grey"></i>Ключевые возможности</h2>
			</div>
		</div>

		<div class="row crm-filter">
			<div class="span2">
				<a href="#" class="filter-btn filter8 chosen" data-tab="1">
					<i class="icon-headphones-grey"></i>
					<span>Работы с контактами</span>
				</a>
			</div>

			<div class="span2">
				<a href="#" class="filter-btn filter9" data-tab="2">
					<i class="icon-callout-grey"></i>
					<span>Планирование звонков</span>
				</a>
			</div>

			<div class="span2">
				<a href="#" class="filter-btn filter10" data-tab="3">
					<i class="icon-liyka-grey"></i>
					<span>Воронка  продаж</span>
				</a>
			</div>

			<div class="span2">
				<a href="#" class="filter-btn filter11" data-tab="4">
					<i class="icon-dollar-grey"></i>
					<span>Интеграция с финансами</span>
				</a>
			</div>

			<div class="span2">
				<a href="#" class="filter-btn filter12" data-tab="5">
					<i class="icon-envelop-grey"></i>
					<span>Почта, скайп, телефония</span>
				</a>
			</div>

			<div class="span2">
				<a href="#" class="filter-btn filter13" data-tab="6">
					<i class="icon-manager-grey"></i>
					<span>Управление менеджерами</span>
				</a>
			</div>									
		</div>

		<hr class="blue-bottom-border">

		<div class="row">
			<div class="span12">
					<div class="erp-tab erp1">
						<h3>Работа с холодными контактами, задания на звонки</h3>
						<p>Менеджер работает со списком холодных контактных лиц для обзвона, распределенных ему руководителем подразделения. По результатам обзвона менеджер должен классифицировать контактное лицо либо как перспективное, установив ему приоритет от 2 до 9, либо пометить как бесперспективное, установив ему уровень 1, и написав соответствующий комментарий.  
По всем холодным контактным лицам с установленным уровнем от 2 и выше система контролирует наличие созданных плановых событий, а также заполненных вкладок с потенциальным интересом контактного лица.</p>
						<div class="erp-img">
							<img src="images/crm1.jpg" alt="">
						</div>
					</div>

					<div class="erp-tab erp2">
						<h3>Повторные звонки, планирование работы</h3>
						<p>Система уведомляет менеджера о запланированном событии (звонок, письмо, рассылка…). Список задач и всплывающее окно напоминания о событиях не позволяют упустить запланированное действие по Клиенту. История общения с контактным лицом, заполненная менеджером, доступна руководителям подразделения, что позволяет быстро понять предмет общения в случае возможного отсутствия менеджера. </p>
						<p>По итогу обработки события менеджер планирует последующий контакт в своем календаре задач, или переводит обработку информации события другому сотруднику. Интегрированный почтовый клиент помогает удобно обмениваться информацией.
Заполнение информации во вкладке интересы контактного лица формирует список клиентов для рассылки писем с приглашениями на соответствующие семинары, вебинары, другие мероприятия.
Информация о запланированных событиях размещается на рабочем месте менеджера:</p>
						<div class="erp-img">
							<img src="images/crm2.jpg" alt="">
						</div>
					</div>

					<div class="erp-tab erp3">
						<h3>Lorem ipsum dolor sit amet, consectetur adipisicing elit</h3>
						<p>Для подрядных, управляющих и инвестиционных компаний предоставляется возможность управления различными сферами строительного процесса: финансами, бюджетированием, строительством, управлением персонала и многое другое.</p>
						<p>Для подрядных, управляющих и инвестиционных компаний предоставляется возможность управления различными сферами строительного процесса: финансами, бюджетированием,

						<div class="erp-img">
							<img src="images/crm1.jpg" alt="">
						</div>
					</div>


					<div class="erp-tab erp4">
						<h3>Lorem ipsum dolor sit amet, consectetur adipisicing elit</h3>
						<p>Для подрядных, управляющих и инвестиционных компаний предоставляется возможность управления различными сферами строительного процесса: финансами, бюджетированием, строительством, управлением персонала и многое другое.</p>
						<p>Для подрядных, управляющих и инвестиционных компаний предоставляется возможность управления различными сферами строительного процесса: финансами, бюджетированием, строительством, управлением персонала и многое другое.</p>
						<div class="erp-img">
							<img src="images/crm4.jpg" alt="">
						</div>
					</div>


					<div class="erp-tab erp5">
						<h3>Lorem ipsum dolor sit amet, consectetur adipisicing elit</h3>
						<p>Для подрядных, управляющих и инвестиционных компаний предоставляется возможность управления различными сферами строительного процесса: финансами, бюджетированием, строительством, управлением персонала и многое другое.</p>
						<p>Для подрядных, управляющих и инвестиционных компаний предоставляется возможность управления различными сферами строительного процесса: финансами, бюджетированием, строительством, управлением персонала и многое другое.</p>
						<div class="erp-img">
							<img src="images/crm5.jpg" alt="">
						</div>
					</div>


					<div class="erp-tab erp6">
						<h3>Lorem ipsum dolor sit amet, consectetur adipisicing elit</h3>
						<p>Для подрядных, управляющих и инвестиционных компаний предоставляется возможность управления различными сферами строительного процесса: финансами, бюджетированием, строительством, управлением персонала и многое другое.</p>
						<p>Для подрядных, управляющих и инвестиционных компаний предоставляется возможность управления различными сферами строительного процесса: финансами, бюджетированием, строительством, управлением персонала и многое другое.</p>
						<div class="erp-img">
							<img src="images/crm2.jpg" alt="">
						</div>
					</div>
			</div>
		</div>

		<script>
		$(function() {
			$(".filter-btn").click(function(event) {
				event.preventDefault();
				var parentDiv = $(this).closest('.filter');
				var parentId = parentDiv.attr('id');
				if ($(this).hasClass("chosen"))
				{
					return false;
				}

				else {
					$("#"+parentId+" .filter-btn").removeClass("chosen");
					$(this).addClass("chosen");
					$("#"+parentId+" .erp-tab").hide();
					$("#"+parentId+" .erp"+$(this).attr('data-tab')+"").show();
				}
			});
		});
		</script>
	</div>
</section>