

<section class="benefits">
	<div class="container">
		<div class="row">
			<div class="span12">
				<div class="section-icon"><i class="icon-badge"></i></div>
				<h2>Преимущества работы с нами</h2>
				<h3>Ближайшие мероприятия</h3>		
			</div>
		</div>

		<div class="row">
			<div class="span4 benefit1" title="anim">
				<div class="inner-benefit">
					<i class="icon-pie-chart"></i>
					<h3>Качественный и быстрый анализ</h3>
					<p>Всё очень поравилось! Ни одного штриха не мог бы я сделать,
					 а никогда не был таким большим художником, как в эти минуты.
					  Когда от милой моей долины поднимается пар и полдневное солнце
					   стоит над непроницаемой чащей темного леса и</p>
				</div>
			</div>

			<div class="span4 benefit2" title="anim">
				<div class="inner-benefit">
					<i class="icon-bar-chart"></i>
					<h3>Качественный и быстрый анализ</h3>
					<p>Всё очень поравилось! Ни одного штриха не мог бы я сделать,
					 а никогда не был таким большим художником, как в эти минуты.
					  Когда от милой моей долины поднимается пар и полдневное солнце
					   стоит над непроницаемой чащей темного леса и</p>
				</div>
			</div>

			<div class="span4 benefit3" title="anim">
				<div class="inner-benefit">
					<i class="icon-edit"></i>
					<h3>Качественный и быстрый анализ</h3>
					<p>Всё очень поравилось! Ни одного штриха не мог бы я сделать,
					 а никогда не был таким большим художником, как в эти минуты.
					  Когда от милой моей долины поднимается пар и полдневное солнце
					   стоит над непроницаемой чащей темного леса и</p>
				</div>
			</div>						
		</div>		
	</div>	
</section>