

<section class="company-history">
	<div class="container">
		<div class="row">
			<div class="span12">
				<div class="section-icon"><i class="icon-book"></i></div>
				<div class="small-h">
					<h2>История проекта</h2>
					<h3>Детализированное описание</h3>
				</div>

				<p>Всё очень поравилось! Ни одного штриха не мог бы я сделать, а никогда не был таким большим художником, как в эти минуты. Когда от милой моей долины поднимается пар и полдневное солнце стоит над непроницаемой чащей темного леса и лишь редкий луч проскальзывает в его святая святых, а я лежу в 
				Всё очень поравилось! Ни одного штриха не мог бы я сделать, а никогда не был таким большим художником, как в эти минуты. Когда от милой моей долины поднимается пар и полдневное солнце стоит над непроницаемой чащей темного леса и лишь редкий луч проскальзывает в его святая святых, а я лежу в </p>
			</div>
		</div>
	</div>
</section>