

<section class="company-goal">
	<div class="container">
		<div class="row">
			<div class="span12">
				<div class="section-icon"><i class="icon-graph"></i></div>
				<div class="small-h">
					<h2>Видение и цели<br><br></h2>
				</div>
				<div class="company-text">
					<p>Наша цель - стать компанией №3 на рынке 1С в России.  </p>
					<p>Наш главный принцип в работе - просто сделать то что нужно клиенту. Не предоставить услугу или набор выполненных работ, а принести результат, ценность.  </p>
					<p>Мы стараемся выстраивать доверительные отношение с нашими заказчиками, поскольку считаем что только такая модель взаимодействия несет максимальную пользу и эффективность для обоих сторон. </p>
					<p>Компания стремится создавать такие условия для работы сотрудников, где люди сами хотят работать хорошо, развиваться и нести ценность как для клиента так и для компании. </p>
					<p>Наша команда использует современные технологии для предоставления услуг. Что значительно повышает эффективность и скорость работы, а также позволяет экономить значительные средства наших клиентов.</p>
				</div>
			</div>
		</div>		
	</div>
</section>