

<section class="company-blok">
	<div class="container">
		<div class="row">
			<div class="span12">
				<div class="section-icon"><i class="icon-star"></i></div>
				<div class="small-h">
					<h2>Краткое описание нашей компании<br><br></h2>
				</div>
				<div class="company-text text-short">
					<p>Мы на рынке недавно, но добились существенных успехов. Проект стартовал в январе 2014 года, а к сентябрю 2014 у нас уже более 70 сотрудников и 83 клиента.</p>
					<p>Компания использует специфическую технологию предоставления услуг, при которой в Москве осуществляется только необходимая часть, а все остальное работы выносится в региональный офис.</p>
					<br>
					<p>Несмотря на то, что специалисты компании могут находиться в разных регионах, внутри компании нет барьеров препятствующих привлечению специалистов по конкретной компетенции.</p>
					<p>Мы всегда требуем от наших специалистов давать, если это возможно, предварительную оценку работы до ее начала.  
					Будьте уверенны, у нас достаточно специалистов и ресурсов для решения Вашых задач.</p>

					<p>Мы на рынке недавно, но добились существенных успехов. Проект стартовал в январе 2014 года, а к сентябрю 2014 у нас уже более 70 сотрудников и 83 клиента.</p>
					<p>Компания использует специфическую технологию предоставления услуг, при которой в Москве осуществляется только необходимая часть, а все остальное работы выносится в региональный офис.</p>
					<br>
					<p>Несмотря на то, что специалисты компании могут находиться в разных регионах, внутри компании нет барьеров препятствующих привлечению специалистов по конкретной компетенции.</p>
					<p>Мы всегда требуем от наших специалистов давать, если это возможно, предварительную оценку работы до ее начала.  
					Будьте уверенны, у нас достаточно специалистов и ресурсов для решения Вашых задач.</p>					
				</div>
				<div class="more-center">
					<a href="#" class="more-about">
						<i class="icon-plus-blue"></i>
						<br>
						<span>Подробнее о компании</span>
					</a>
				</div>

				<div class="dream">
					<div class="align-center mb-10">
						<i class="icon-dream"></i>
					</div>
					<div class="small-h">
						<h2>У нас есть мечта!<br><br></h2>
					</div>
					<div class="company-text">
						<p>У нас есть мечта: превратить сообщество людей, имеющих дело с «1С:Предприятие» с регионального в глобальное.</p>
						<p>В небольших городах России есть огромное количество экспертов по 1С, имеющих высокую квалификацию, которые лишены возможности выполнять интересные, креативные и технически сложные задачи из-за отсутствия таковых на рынке регионов.</p>
						<p>В то же время, на рынке 3-х самых крупных городов России ощущается нехватка качественного сервиса, цены на услуги по внедрению «1С:Предприятия» не прекращают рост ни в кризисный, ни в послекризисный период. Зарплата программиста 1С на московском рынке в небольших компаниях уже давно превышает зарплату главного бухгалтера и приближается к зарплате генерального директора. Такие затраты уже становятся ограничителем для роста небольших бизнесов.</p>
						<p>Наша команда будем считать успехом состояние, когда стоимость услуг по внедрению 1С и доходы специалистов по 1С будут зависеть не от того, в каком регионе находится заказчик и специалист, а исключительно от того, зависеть не от того, в каком регионе находится заказчик и специалист, а исключительно от того, какого качества предоставляется сервис, и какой уровень квалификации у специалиста. Будь то Рязань, Москва, Ульяновск, Брянск, Йошкар-Ола или Владивосток. Стратегия реализации наших чаяний достаточно простая: показать рынку, что взаимодействие в режиме on-line между специалистами заказчика и исполнителя может быть очень эффективным и имеет гораздо больше преимуществ, нежели работа в режиме off-line на площадке у заказчика. Естественно, при системном подходе к организации такого взаимодействия. </p>
						<p>Если Вы - Специалист, ищущий интересных и сложных задач, Заказчик, желающий получить качественный сервис, не переплачивая, Партнер, или просто интересующийся, и, самое главное, у Вас наша мечта находит отклик – присоединяйтесь к нам!</p>
						<p>Вместе мы сделаем наше сообщество лучше!</p>
					</div>					
				</div>
			</div>
		</div>
	</div>
</section>