

<section class="product">
	<div class="container">
		<div class="row">
			<div class="span12">
				<h1>МСФО</h1>
				<h2>Финансовой учет по международным стандартам на базе 1С </h2>
			</div>
		</div>

		<div class="row">
			<div class="span4">
				<img class="prod-img" src="images/c1.jpg" alt="">
			</div>
			<div class="span8 prod-info">
				<h2>Финансовой учет деятельности компании по международным стандартам IFRS</h2>
				<p>Программные продукты фирмы 1С позволяют внедрить финансовый учет по международным стандартам IFRS (International Financial Reporting Standards).  </p>
				<p>IFRS (МСФО) является единым стандартом финансовой (бухгалтерской) отчетности для организаций которые работают на международном уровне и обязаны раскрывать свою финансовою информацию перед внешними пользователями. </p>
				<p>Учет в соответствии с МСФО является более прозрачным, информативным и глубоким что позволяет принимать эффективные и правильные финансовые решения.</p>
			</div>
		</div>
	</div>
</section>		