

<section class="product-func">
	<div class="container">
		<hr class="hr-top">
		<div class="row">
			<div class="span12">
				<h2><i class="icon-shield"></i>Преимущества и возможности учета по международным стандартам  </h2>
			</div>
		</div>

		<div class="row results">
			<div class="span6">
				<div class="res">
					<i></i>
					Внедрение финансового учета по международным стандартам поднимает компанию на мировой уровень, и открывает новые возможности для развития и деятельности. 				
				</div>
			</div>

			<div class="span6">
				<div class="res">
					<i></i>
					Предоставляет более широкий спектр информации чем российская бухгалтерия. Фин. отчетность компании более прозрачна, шире и информативней что позволяет принимать эффективные экономические решения. 			
				</div>
			</div>

			<div class="span6">
				<div class="res">
					<i></i>
					 Фин. учет в соответствии с МСФО (IFRS) дает возможность сотрудничать с международными организациями и компаниями.  			
				</div>
			</div>

			<div class="span6">
				<div class="res">
					<i></i>
					Предоставляет собственникам, инвесторам и партнёрам объективную информацию о состоянии компании и возможность принимать правильные решения.  		
				</div>
			</div>

			<div class="span6">
				<div class="res">
					<i></i>
					Повышает инвестиционную привлекательность компании для российских инвесторов.  		
				</div>
			</div>				

			<div class="span6">
				<div class="res">
					<i></i>
					Необходим для страховых или кредитных организаций, а также представительств иностранных компаний.  		
				</div>
			</div>

			<div class="span6">
				<div class="res">
					<i></i>
					Необходим для привлечения иностранных инвесторов.   			
				</div>
			</div>

			<div class="span6">
				<div class="res">
					<i></i>
					Необходим для выхода компании на мировые биржи.   
				</div>
			</div>	

			<div class="span6">
				<div class="res">
					<i></i>
					Деятельность компании становиться прозрачные, что повышает доверие и создает позитивный имидж. 	
				</div>
			</div>

			<div class="span6">
				<div class="res">
					<i></i>
					МСФО необходим для привлечения денежных средств и работы с международными финансовыми организациями, банками, инвестиционными компаниями, фондами.  		
				</div>
			</div>																													
		</div>
	</div>
</section>