<section class="product-info">
	<div class="container">
		<hr class="hr-top">
		<div class="row">
			<div class="span12">
				<h2><i class="icon-earth"></i>Для чего предназначен МСФО</h2>
			</div>
		</div>
		<div class="row">
			<div class="span6">
				<img src="images/msfo.jpg" alt="">
			</div>

			<div class="span6">
				<h2>МСФО (IFRS)</h2>
				<p>Это международные стандарты финансовой отчетности которые разработаны и поддерживаться специальным комитетом IASB г. Лондон.</p>
				<p>Эти стандарты формируют единые международные требования к фин. отчетности организаций, которые обязаны раскрывать свои фин. данные перед внешними пользователями. </p>
				<p>Стандарты IFRS поддерживаются и признаны во всем мире. Они обязательны для компаний которые выходят на IPO, привлекают иностранные инвестиции, финансовые средства или работают на международном уровне.</p>
			</div>
		</div>
	</div>
</section>